"Automatic" = "自動";
"Black" = "黑色";
"Blue" = "藍色";
"Brown" = "棕色";
"Cancel" = "取消";
"Choose Application" = "選擇應用程式";
"Choose File" = "選擇檔案";
"Choose Image" = "選擇影像";
"Choose..." = "選取⋯";
"Clear All" = "全部清除";
"Cyan" = "青色";
"Edit Encodings Menu..." = "編輯編碼選單⋯";
"Encoding:" = "編碼：";
"Green" = "綠色";
"Ignore HTML Commands" = "忽略 HTML 的樣式資訊";
"Ignore RTF Commands" = "忽略 RTF 的樣式資訊";
"Magenta" = "紫紅色";
"OK" = "好";
"Orange" = "橙色";
"Processed %d items to \"%@\"" = "已處理 %d 個項目至“%@”";
"Purple" = "紫色";
"Red" = "紅色";
"Revert to Default" = "回復至預設值";
"Select All" = "全選";
"Stop" = "停止";
"Text Encodings" = "文字編碼";
"Transparent" = "透明";
"White" = "白色";
"Yellow" = "黃色";
"bytes" = "位元組";
